
/* Class = "IBUITextView"; text = "Wow, that is a good question.  I'm going to have to think about it and get back to you.  I'll send you a push notification when I get the answer.\n\nIn the meantime, I have a question that has been on my mind.  Do you think you can answer it for me?  Question is in yellow, below.  Press Answer at the top to answer."; ObjectID = "7"; */
"7.text" = "Wow, that is a good question.  I'm going to have to think about it and get back to you.  I'll send you a push notification when I get the answer.\n\nIn the meantime, I have a question that has been on my mind.  Do you think you can answer it for me?  Question is in yellow, below.  Press Answer at the top to answer.";
